let config = {
    skeleton: {
        title: 'Метрополитен',
        subtitle: 'Метрополитен',
    },
    navigation: {
        1: ["Международный аэропорт №1", "Стоимость проезда в метрополитене: $100"],
        2: ["Международный аэропорт №2", "Стоимость проезда в метрополитене: $100"],
        3: ["Puerto Del Sol", "Стоимость проезда в метрополитене: $100"],
        4: ["Strawberry", "Стоимость проезда в метрополитене: $100"],
        5: ["Рокфорд-Хиллз №1", "Стоимость проезда в метрополитене: $100"],
        6: ["Рокфорд-Хиллз №2", "Стоимость проезда в метрополитене: $100"],
        7: ["Дель Пьеро", "Стоимость проезда в метрополитене: $100"],
        8: ["Сан-Андреас-авеню", "Стоимость проезда в метрополитене: $100"],
        9: ["Pillbox South", "Стоимость проезда в метрополитене: $100"],
        10: ["Davis", "Стоимость проезда в метрополитене: $100"],
    }
};

export default config;